<?php

return [

    'groups' => 'Группы',
    'groupLists' => 'Список групп',
    'name' => 'Название',
    'dateCreate' => 'Дата создания',
    'userTotal' => 'Пользователей',
    'ticketSystem' => 'Система заявок',
    'action' => 'Действие',
    'ticket' => 'заявки',
    'edit' => 'редакт',
    'del' => 'удалить',
    'createNewGroup' => 'Создать новую группу',

    'groupEditing' => 'Редактирование группы',

    'desc' => 'Описание',
    'groupType' => 'Тип группы',
    'public' => 'Публичная',
    'publicInfo' => 'Любой может вступить в группу.',
    'private' => 'Приватная',
    'privateInfo' => 'Что бы вступить в группу необходимо приглашение участников или модерация.',
    'userOfGroup' => 'Пользователи группы',
    'superuserOfGroup' => 'Супер-пользователи группы',
    'ticketForm' => 'Форма заявки группы',
    'makeEdit' => 'Редатировать',
    'makeCreate' => 'Создать',
    'groupCreation' => 'Создание группы',

];
