<?php

return [

'tickets'=>'Заявки',
'ticketLists'=>'Список заявок',
'subj'=>'Тема',
'author'=>'Автор',
'created'=>'Создан',
'user'=>'Пользователь',
'target'=>'Исполнитель',
'status'=>'Статус',
'success'=>'Выполнен',
'myTickets'=>'Мои заявки',
'Arch'=>'Архив',
'Mb'=>'Мб',
'download'=>'скачать',


'ticket'=>'Заявка',
'referTo'=>'Адресована на',
'addInfo'=>'Дополнительная информация',
'comments'=>'комментариев',
'commentes'=>'Комментарии',
'noComments'=>'Пока нет комментариев',
'youFirst'=>'Вы можете быть первым.',
'dropFiles'=>'Перенесите сюда Ваши файлы',
'email'=>'E-mail',
'skype'=>'Skype',
'tel'=>'Тел',
'adr'=>'Адрес',
'watching'=>'Следят за заявкой',
'd'=>'дн',
'h'=>'ч',
'm'=>'мин',
's'=>'сек',
'writeSometh'=>'Напишите что-то в комментарии',
'commToTicket'=>'Комментарий к заявке',
'send'=>'Отправить',
''=>'',
''=>''



];