<?php
return [

    'title'   => 'Панель приборов',
    'subtittle' => 'Основная информация',
    'tickets' => 'Заявок',
    'success' => 'выполнено',
    'users' => 'Пользователей',
    'clients' => 'клиентов',
    'groups' => 'Групп',
    'in' => 'В',
    'youSuperadmin' => 'Вы суперпользователь',
    'msgs' => 'Сообщений',
    'your' => 'Ваши',
    'warnings' => 'Важные объявления',
    'lastHelper' => 'Последнее из Центра Знаний',
    'lastTickets' => 'Последние входящие заявки',
    'subj' => 'Тема',
    'author' => 'Автор',
    'created' => 'Создан',
    'user' => 'Пользователь',
    'target' => 'Исполнитель',
    'status' => 'Статус'



];