<?php

return [

'title'=>'Центр Знаний',
'author'=>'Автор:',
'edit'=>'Редактировать',
'delete'=>'Удалить',
'desc'=>'Описание',
'files'=>'Файлы',
'Mb'=>'Мб',
'download'=>'скачать',
'confirmDelete'=>'Действительно желаете удалить материал?',

'Empty'=>'Пусто!',
'EmptyCat'=>'В данной категории нет материалов.',
'addMaterial'=>'Добавить материал',
'cats'=>'Категории',
'catsEditor'=>'Редактор категорий',

'inputFind'=>'Введите текст для поиска',
'find'=>'Найти',

'materialEditor'=>'Редактирование материала',
'editing'=>'Редактирование',
'nameReq'=>'Название *',
'catReq'=>'Категория *',
'descReq'=>'Описание *',
'shortDesc'=>'Краткое описание',
'textReq'=>'Текст *',
'files'=>'Файлы',
'dropFiles'=>'Перенесите сюда файлы',
'dropOrClick'=>'Или кликните для выбора файлов.',

'access'=>'Доступ к материалу',
'accessTo'=>'Кому',
'onlyGroups'=>'Только группам',
'groups'=>'Группы',
'save'=>'Сохранить',
'confirmDeleteFile'=>'Действительно желаете удалить файл?',

'catsEditing'=> 'Редактирование категории',
'nameofCat'=> 'Название категории',
'all'=>'Всем',
'catCreation'=> 'Создание категории',
'newCat'=> 'Новая категория',
'create'=> 'Создать',
'list'=> 'Список',
'confirmDeleteCat'=> 'Действительно желаете удалить категорию и все материалы в ней?',

'materialCreation'=>'Создание материала',
'newMaterial'=>'Новый материал',
'addCat'=>'Добавить категорию',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>''


];