<?php

return [

'title'=>'Лицензия системы',
'checking'=>'Проверка ключа',
'productCode'=>'Код продукта',
'owner'=>'Владелец',
'msg'=>'Сообщение',
'lastCheck'=>'Последняя проверка',
'manualCheck'=>'Вы можете вручную запросить лицензию',
'info'=>'Информация',
'infoDesc'=>'Вы так же можете запустить процесс получения лицензии вручную через консоль SSH, набрав команду: ',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>''



];