<?php

return [

'descApprove'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА ПРОВЕРЕНА И ВЫПОЛНЕНИЕ БЫЛО ПОДТВЕРЖДЕНО',
'descComment'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА ПРОКОММЕНТИРОВАНА',
'descCreate'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО БЫЛА СОЗДАНА НОВАЯ ЗАЯВКА',
'descDeadline'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ИСТЕКАЕТ СРОК ВЫПОЛНЕНИЯ ЗАЯВКИ',
'descDelete'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА УДАЛЕНА',
'descEdit'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА ОТРЕДАКТИРОВАНА',
'descLock'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА ВЗЯТА В РАБОТУ',
'descNoapprove'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА ПРОВЕРЕНА И ВЫПОЛНЕНИЕ БЫЛО НЕ ПОДТВЕРЖДЕНО',
'descOk'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА ВЫПОЛНЕНА',
'descOvertime'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ИСТЁК СРОК ВЫПОЛНЕНИЯ ЗАЯВКИ',
'descRefer'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА ПЕРЕАДРЕСОВАНА',
'descRestore'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА ВОССТАНОВЛЕНА',
'descUnlock'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА СНЯТА С РАБОТЫ',
'descUnok'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА ОТМЕЧЕНА КАК НЕ ВЫПОЛНЕНА',
'descWaitok'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ЗАЯВКА БЫЛА ВЫПОЛНЕНА И ОЖИДАЕТ ПРОВЕРКУ ВЫПОЛНЕНИЯ',


'canReply'=>'Вы можете ответить на это сообщение 
и тогда текст будет прикреплён к комментарию заявки.',

'link'=>'Вы можете перейти на страницу заявки:',

'authorComment'=>'Автор комментария:',
'msgComment'=>'Сообщение комментария:',
'Delete'=>'Удалил:',
'Edit'=>'Отредактировал:',
'Lock'=>'Взял в работу:',
'Ok'=>'Выполнил: ',
'Refer'=>'Переадресовал заявку:',
'Restore'=>'Восстановил:',
'Unlock'=>'Снял с работы:',
'Unok'=>'Отметил:',


'ticketInfo'=>'ИНФОРМАЦИЯ О ЗАЯВКЕ:',
'code'=>'КОД:',
'authorTicket'=>'Автор заявки:',
'Clients'=>'Клиенты:',
'Target'=>'Исполнитель:',
'Subj'=>'Тема:',
'MsgTicket'=>'Сообщение заявки:',

'passwordResetInfo'=>'Для сброса пароля, заполните форму по ссылке: ',
'passwordReset'=>'Сброс пароля',



'newPrivMsg'=>'ВЫ ПОЛУЧИЛИ ЭТО ПИСЬМО, ПОТОМУ ЧТО ВАМ БЫЛО ОТПРАВЛЕНО НОВОЕ ЛИЧНОЕ СООБЩЕНИЕ',
'linkToMsg'=>'Вы можете перейти к сообщению:',
'From'=>'От:',
'subj'=>'Тема:',
'msg'=>'Сообщение:',
'noReply'=>'ПОЖАЛУЙСТА, НЕ ОТВЕЧАЙТЕ НА ЭТО ПИСЬМО.',

'congRegister'=>'ПОЗДРАВЛЯЕМ ВАС С РЕГИСТРАЦИЕЙ!',
'registerLink'=>'Вы можете перейти на страницу авторизации:',
'infoLogin'=>'ИНФОРМАЦИЯ ДЛЯ ВХОДА:',
'yourLogin'=>'Ваш логин:',
'yourPass'=>'Ваш пароль:',
'yourPassOld'=>'Ваш пароль: используйте Ваш введённый пароль',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>''



];