<?php

return [

'title'=>'Сообщения',
'titleCreate'=>'Создание сообщения',
'backToMsg'=>'Вернуться во входящие',
'creation'=>'Создание сообщения',
'to'=>'Кому',
'subj'=>'Тема',
'dropFiles'=>'Перенесите сюда файлы',
'dropOrClick'=>'Или кликните для выбора файлов.',
'delete'=>'Delete',
'save'=>'Сохранить',
'send'=>'Отправить',
'reset'=>'Сбросить',


'countMsgs'=>'новых сообщений',
'writeMsg'=>'Написать сообщение',
'findMsg'=>'Поиск сообщения',
'From'=>'От кого',
'Date'=>'Дата',
'confirmDelete'=>'Действительно желаете удалить выбранные сообщения?',
'listOfMsg'=>'Список сообщений',


'navCat'=>'Категории',
'navIn'=>'Входящие',
'navOut'=>'Отправленные',
'navNotes'=>'Черновики',
'navTrash'=>'Корзина',

'msg'=>'Сообщение',

'answer'=>'Ответить',

'answering'=>'Ответ на сообщение',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>''



];