<?php

return [

'notifies'=>'оповещений',
'create'=>'создал заявку',
'comment'=>'прокомментировал заявку',
'refer'=>'переадресовал заявку',
'lock'=>'взял в работу заявку',
'unlock'=>'снял с обработки заявку',
'success'=>'выполнил заявку',
'noSuccess'=>'отметил как выполненная',
'noApprove'=>'не принял',
'waitApprove'=>'ожидает проверку заявки',
'noApproveSuccess'=>'отменил выполнение заявки',
'edit'=>'отредактировал заявку',
'restore'=>'восстановил заявку',
'viewAll'=>'смотреть все',
''=>'',
''=>'',
''=>''



];