<?php

return [

'info'=>'ИНФОРМАЦИЯ О ЗАЯВКЕ:',
'code'=>'КОД:',
'author'=>'Автор заявки:',
'clients'=>'Клиенты:',
'target'=>'Исполнитель:',
'subj'=>'Тема:',
'msg'=>'Сообщение заявки:',
'link'=>'Вы можете перейти на страницу заявки:',

'commentAuthor'=>'Автор комментария:',
'msgComment'=>'Сообщение комментария:',
'delete'=>'Удалил:',
'edit'=>'Отредактировал:',
'lock'=>'Взял в работу:',
'ok'=>'Выполнил:',
'refer'=>'Переадресовал заявку:',
'restore'=>'Восстановил:',
'unlock'=>'Снял с работы:',
'mark'=>'Отметил:',
''=>'',
''=>'',
''=>''



];