<?php

return [

'approve'=>'Заявка с кодом :code была проверена успешно!',
'comment'=>'Заявка с кодом :code была прокомментирована',
'create'=>'Была создана новая заявка с кодом :code',
'delete'=>'Заявка с кодом :code была удалена',
'edit'=>'Заявка :code была отредактирована',
'lock'=>'Заявку с кодом :code взял в работу :initUser',
'noapprove'=>'Заявку с кодом :code была проверена и возвращена',
'ok'=>'Заявку с кодом :code выполнил :initUser',
'refer'=>'Заявку с кодом :code переадресовал :initUser',
'restore'=>'Заявку с кодом :code восстановил :initUser',
'unlock'=>'Заявку с кодом :code снял с работы :initUser',
'unok'=>'Заявку с кодом :code пометил как не выполнена :initUser',
'waitok'=>'Заявка с кодом :code ожидает проверку выполнения',
''=>'',
''=>'',
''=>'',
''=>''



];