<?php

return [

'newTicket'=>'Создание новой заявки',
'client'=>'Клиент',
'selClients'=>'Укажите клиентов',
'notifyClient'=>'Уведомить клиента о создании заявки',
'to'=>'Кому *',
'selGroup'=>'Укажите группу',
'or'=>'или',
'selUsers'=>'Или пользователей',
'prio'=>'Приоритет',
'low'=>'Низкий',
'normal'=>'Средний',
'high'=>'Высокий',
'subj'=>'Тема *',
'selSubj'=>'Укажите тему',
'tags'=>'Тэги',
'text'=>'Текст *',
'files'=>'Файлы',
'dropFiles'=>'Перенесите сюда файлы',
'orClickFiles'=>'Или кликните для выбора файлов.',

'delete'=>'Удалить',

'addFields'=>'Дополнительные поля',
'options'=>'Опции',
'slaPlan'=>'SLA-план',
'selSlaPlan'=>'Укажите SLA-план',
'deadline'=>'Крайний срок',
'activate'=>'Активировать',
'watching'=>'Следящие',
'onceSuccess'=>'Каждый исполнитель отдельно отмечает выполнение',
'checkAfter'=>'Принять работу после завершения задачи',
'createTicket'=>'Создать заявку',
'clearForm'=>'Очистить форму',

''=>'',
''=>'',
''=>''


];