<?php
return [

    'ticketWaitSuccess'  => 'Заявка ожидает проверку выполнения',
    'ticketAddMsg'  => 'Если нужно дополните сообщение информацией',
    'Success'  => 'Выполнено',
    'notSuccess'  => 'Не выполнено',
    'info'  => 'Информация',
    'approveInfo'  => 'Для того что бы заявка была выполнена, Вам необходимо принять её. Если Вы согласны с результатом обработки заявки - нажмите "Выполнить"!',
    'approveInfoFull'  => 'В данной заявке включена опция проверки, после выполнения. Заявка будет считать выполненной после того, как её отметит таковой автор заявки, либо суперпользователь из его группы',
    'waitAction'  => 'ожидания действия',
    'inWork'  => 'заявка в работе',
    'waitApprove'  => 'заявка ожидает проверки выполнения',
    'ticketSuccess'  => 'заявка выполнена',
    'ticketArchive'  => 'заявка в архиве',
    'prioLow'  => 'Низкий приоритет',
    'prioNormal'  => 'Средний приоритет',
    'prioHigh'  => 'Высокий приоритет',
    'logCreate'  => 'создал заявку',
    'logComment'  => 'прокомментировал заявку',
    'logRefer'  => 'переадресовал заявку',
    'logLock'  => 'взял в работу заявку',
    'logUnlock'  => 'снял с обработки заявку',
    'logSuccess'  => 'выполнил заявку',
    'logApproveOk'  => 'проверил заявку и отметил как выполненная',
    'logApproveNo'  => 'проверил заявку и не принял',
    'logWaitApprove'  => 'ожидает проверку заявки',
    'logNosuccess'  => 'отменил выполнение заявки',
    'logArch'  => 'Заявка перешла в архив',
    'logEdit'  => 'отредактировал заявку',
    'logDelete'  => 'удалил заявку',
    'logRestore'  => 'восстановил заявку',
    'ticketIndividual'  => 'Заявка с индивидуальным выполнением',
    'ticketIndividualInfo'  => 'В данной заявке несколько исполнителей. Эта заявка будет считаться выполненной тогда, когда каждый из исполнителей выполнит задачу.',

    'accessTitle'  => 'Заявка ограничена доступом',
    'accessSubtittle'  => 'Доступ ограничен',
    'accessInfo'  => 'Для доступа к заявки, Вам необходимо быть кем-нибудь из списка:',
    'accessInfoAuthor'  => 'Автором заявки',
    'accessInfoTarget'  => 'Исполнителем заявки',
    'accessInfoWatching'  => 'Наблюдающим заявки',
    'accessInfoAdmin'  => 'Иметь права суперпользователя группы пользователя, на которого назначена заявка',


    'ticket'  => 'Заявка',
    'targetTo' => 'Адресована на',
    'Mb'=>'Мб',
    'addInfo'=>'Дополнительная информация',


    'linked' => 'Связанные заявки',
    'btnDel' => 'Удалить заявку',
    'btnEdit' => 'Редактировать заявку',
    'btnLink' => 'Объединить заявки',
    'btnPrint' => 'Распечатать заявку',
    'comments2' => 'комментариев',

    'btnLockInfo' => 'Вы не можете влиять на заявку!',
    'btnLockInfoFull' => 'Заявка не адресована на Вас либо кого-нибудь из Вашего отдела.',

    'barComments'=>'Комментарии',
    'barLogs'=>'История изменений',
    'nocomments'=>'Пока нет комментариев',
    'nocommentsFull'=>'Вы можете быть первым.',

    'pleaseWrite'=>'Напишите что-то в комментарии',
    'pleaseDrop'=>'Перенесите сюда Ваши файлы',
    'delete'=>'Удалить',
    'notifyClient'=>'Уведомить клиента',
    'send'=>'Отправить',
    'email'=>'E-mail',
    'skype'=>'Skype',
    'tel'=>'Тел',
    'address'=>'Адрес',
    'watching'=>'Следят за заявкой',
    'EditWatch'=>'Изменить ...',

    'codeTicket'=>'Укажите код заявки',
    'close'=>'Close',

    'userWatching'=>'Следят за заявкой',
    'selUsers'=>'Укажите пользователей',

    'shortDay' => 'дн',
    'shortHour' => 'ч',
    'shortMin' => 'мин',
    'shortSec' => 'сек',
    'remove'=>'Убрать',
    'deadlineTo'=>'Крайний срок до',
    'tags'=>'Тэги'







];