<?php
return [
    
    'ticket'  => 'Заявка',
    'editTicket'  => 'Редактирование заявки',
    'editClient'  => 'Клиент *',
    'editSelClient'  => 'Укажите клиентов',
    'editTo'  => 'Кому *',
    'editSelGroup'  => 'Укажите группу',
    'editSelUsers'  => 'Или пользователей',
    'or'  => 'или',
    'prio'  => 'Приоритет',
    'low'  => 'Низкий',
    'norm'  => 'Средний',
    'high'  => 'Высокий',
    'subj'  => 'Тема *',
    'selSubj'  => 'Укажите тему',
    'tags'  => 'Тэги',
    'text'  => 'Текст *',
    'files'  => 'Файлы',
    'Mb'  => 'Мб',
    'delete'  => 'удалить',
    'dropFile'  => 'Перенесите сюда файлы',
    'dropOrClick'  => 'Или кликните для выбора файлов.',    
    'addFields'  => 'Дополнительные поля',

    'options'  => 'Опции',
    'slaPlan'  => 'SLA-план',
    'selSla'  => 'Укажите SLA-план',
    'deadline'  => 'Крайний срок',
    'Activate'  => 'Активировать',
    'Watching'  => 'Следящие',
    'OnceSuccess'  => 'Каждый исполнитель отдельно отмечает выполнение',
    'ApproveAfterOk'  => 'Принять работу после завершения задачи',
    'Save'  => 'Сохранить заявку',
    'DeleteTicket'  => 'Удалить заявку',
    'LogActions'  => 'Журнал выполнения',
    'Date'  => 'Дата',
    'adrTo'  => 'Адресована на',
    'download'  => 'Скачать',
    'add'  => 'Дополнительная информация',
    'comments'  => 'комментариев',
    'restore'  => 'Восстановить',
    'deleteSuccess'  => 'Удалить навсегда',
    'comments2'=>'комментарии',
    'logs'=>'История изменений',
    'noComments'=>'Нет комментариев',
    'email'=>'E-mail',
    'skype'=>'Skype',
    'tel'=>'Тел',
    'address'=>'Адрес',
    'ticketWatching'=>'Следят за заявкой',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>''






];