<?php

return [
"tickets"=>"Заявки",
"ticketLists"=>"Список заявок",
"subj"=>"Тема",
"author"=>"Автор",
"created"=>"Створено",
"user"=>"Користувач",
"target"=>"Виконавець",
"status"=>"Статус",
"success"=>"Виконано",
"myTickets"=>"Мої заявки",
"Arch"=>"Архів",
"Mb"=>"Мб",
"download"=>"Завантажити",
"ticket"=>"Заявка",
"referTo"=>"адресована на",
"addInfo"=>"Додаткова інформація",
"comments"=>"Коментарів",
"commentes"=>"Коментарі",
"noComments"=>"Поки немає коментарів",
"youFirst"=>"Ви можете бути першим.",
"dropFiles"=>"Перенесіть сюди Ваші файли",
"email"=>"E-mail",
"skype"=>"Skype",
"tel"=>"Тел",
"adr"=>"Адреса",
"watching"=>"Стежать за заявкою",
"d"=>"дн",
"h"=>"ч",
"m"=>"хв",
"s"=>"сек",
"writeSometh"=>"Напишіть щось у коментарі",
"commToTicket"=>"Коментар до заявки",
"send"=>"Відправити",
''=>'',
''=>''



];