<?php
return [

"title"=>"Панель приладів",
"subtittle"=>"Основна інформація",
"tickets"=>"Заявок",
"success"=>"Виконано",
"users"=>"Користувачів",
"clients"=>"Клієнтів",
"groups"=>"Груп",
"in"=>"В",
"youSuperadmin"=>"ви привілейований користувач",
"msgs"=>"Повідомлень",
"your"=>"Ваші",
"warnings"=>"Важливі оголошення",
"lastHelper"=>"Останнє з Центру Знань",
"lastTickets"=>"Останні входять заявки",
"subj"=>"Тема",
"author"=>"Автор",
"created"=>"Створено",
"user"=>"Користувач",
"target"=>"Виконавець",
"status"=>"Статус",



];