<?php

return [

"title"=>"Ліцензія системи",
"checking"=>"Перевірка ключа",
"productCode"=>"Код продукту",
"owner"=>"Власник",
"msg"=>"Повідомлення",
"lastCheck"=>"Остання перевірка",
"manualCheck"=>"Ви можете вручну запросити ліцензію",
"info"=>"інформація",
"infoDesc"=>"Ви так само можете запустити процес отримання ліцензії вручну через консоль SSH, набравши команду:",
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>''



];