<?php

return [

"title"=>"Повідомлення",
"titleCreate"=>"Створення повідомлення",
"backToMsg"=>"Повернутися до вхідних",
"creation"=>"Створення повідомлення",
"to"=>"Кому",
"subj"=>"Тема",
"dropFiles"=>"Перенесіть сюди файли",
"dropOrClick"=>"Або клікніть для вибору файлів.",
"delete"=>"Delete",
"save"=>"Зберегти",
"send"=>"Відправити",
"reset"=>"Скинути",
"countMsgs"=>"Нових повідомлень",
"writeMsg"=>"Написати повідомлення",
"findMsg"=>"Пошук повідомлення",
"From"=>"Від кого",
"Date"=>"Дата",
"confirmDelete"=>"Дійсно бажаєте видалити вибрані повідомлення?",
"listOfMsg"=>"Лист повідомлень",
"navCat"=>"Категорії",
"navIn"=>"Вхідні",
"navOut"=>"Відправлені",
"navNotes"=>"Чернетки",
"navTrash"=>"Кошик",
"msg"=>"Повідомлення",
"answer"=>"Відповісти",
"answering"=>"Відповідь на повідомлення",


''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>''



];