<?php

return [

"notifies"=>"оповіщень",
"create"=>"створив заявку",
"comment"=>"прокоментував заявку",
"refer"=>"переадресував заявку",
"lock"=>"взяв в роботу заявку",
"unlock"=>"зняв з обробки заявку",
"success"=>"виконав заявку",
"noSuccess"=>"зазначив як виконана",
"noApprove"=>"не прийняв",
"waitApprove"=>"очікує перевірку заявки",
"noApproveSuccess"=>"скасував виконання заявки",
"edit"=>"відредагував заявку",
"restore"=>"відновив заявку",
"viewAll"=>"дивитись все",
''=>'',
''=>'',
''=>''



];