<?php

return [

"info"=>"ІНФОРМАЦІЯ ПРО ЗАЯВЦІ:",
"code"=>"КОД:",
"author"=>"Автор заявки:",
"clients"=>"Клієнти:",
"target"=>"Виконавець:",
"subj"=>"Тема:",
"msg"=>"Повідомлення заявки:",
"link"=>"Ви можете перейти на сторінку заявки:",
"commentAuthor"=>"Автор коментаря:",
"msgComment"=>"Повідомлення коментаря:",
"delete"=>"Видалив:",
"edit"=>"Відредагував:",
"lock"=>"Взяв в роботу:",
"ok"=>"Виконав:",
"refer"=>"Переадресував заявку:",
"restore"=>"Відновив:",
"unlock"=>"Зняв з роботи:",
"mark"=>"Зазначив:",



];