<?php

return [

"approve"=>"Заявка з кодом :code була перевірена успішно!",
"comment"=>"Заявка з кодом :code була прокоментована",
"create"=>"Була створена нова заявка з кодом :code",
"delete"=>"Заявка з кодом :code була видалена",
"edit"=>"Заявка :code була відредагована",
"lock"=>"Заявку з кодом :code взяв в роботу :initUser",
"noapprove"=>"Заявку з кодом :code була перевірена і повернута",
"ok"=>"Заявку з кодом :code виконав :initUser",
"refer"=>"Заявку з кодом :code переадресував :initUser",
"restore"=>"Заявку з кодом :code відновив :initUser",
"unlock"=>"Заявку з кодом :code зняв з роботи :initUser",
"unok"=>"Заявку з кодом :code позначив як не виконано :initUser",
"waitok"=>"Заявка з кодом :code очікує перевірку виконання",
''=>'',
''=>'',
''=>'',
''=>''



];