<?php

return [
"newTicket"=>"Створення нової заявки",
"client"=>"Клієнт",
"selClients"=>"Вкажіть клієнтів",
"notifyClient"=>"Повідомити клієнта про створення заявки",
"to"=>"Кому *",
"selGroup"=>"Вкажіть групу",
"or"=>"або",
"selUsers"=>"або користувачів",
"prio"=>"Пріоритет",
"low"=>"низький",
"normal"=>"середній",
"high"=>"високий",
"subj"=>"Тема *",
"selSubj"=>"Вкажіть тему",
"tags"=>"Теги",
"text"=>"Текст *",
"files"=>"Файли",
"dropFiles"=>"Перенесіть сюди файли",
"orClickFiles"=>"Або клікніть для вибору файлів.",
"delete"=>"Видалити",
"addFields"=>"Додаткові поля",
"options"=>"Опції",
"slaPlan"=>"SLA-план",
"selSlaPlan"=>"Вкажіть SLA-план",
"deadline"=>"Крайній термін",
"activate"=>"Активувати",
"watching"=>"Стежать",
"onceSuccess"=>"Кожен виконавець окремо наголошує на виконанні",
"checkAfter"=>"Прийняти роботу після завершення завдання",
"createTicket"=>"Створити заявку",
"clearForm"=>"Очистити форму",

''=>'',
''=>'',
''=>''


];