<?php
return [
"ticket"=>"Заявка",
"editTicket"=>"Редагування заявки",
"editClient"=>"Клієнт *",
"editSelClient"=>"Вкажіть клієнтів",
"editTo"=>"Кому *",
"editSelGroup"=>"Вкажіть групу",
"editSelUsers"=>"або користувачів",
"or"=>"або",
"prio"=>"Пріоритет",
"low"=>"низький",
"norm"=>"середній",
"high"=>"високий",
"subj"=>"Тема *",
"selSubj"=>"Вкажіть тему",
"tags"=>"Теги",
"text"=>"Кекст *",
"files"=>"Файли",
"Mb"=>"Мб",
"delete"=>"Видалити",
"dropFile"=>"Перенесіть сюди файли",
"dropOrClick"=>"Або клікніть для вибору файлів.",
"addFields"=>"Додаткові поля",
"options"=>"Опції",
"slaPlan"=>"SLA-план",
"selSla"=>"Вкажіть SLA-план",
"deadline"=>"Крайній термін",
"Activate"=>"Активувати",
"Watching"=>"Стежать",
"OnceSuccess"=>"Кожен виконавець окремо наголошує на виконанні",
"ApproveAfterOk"=>"Прийняти роботу після завершення завдання",
"Save"=>"Зберегти заявку",
"DeleteTicket"=>"Видалити заявку",
"LogActions"=>"Журнал виконання",
"Date"=>"Дата",
    ''  => '',
    ''  => '',
    ''  => '',
    ''  => '',
    ''  => '',
    ''  => '',






];